<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="../css/main.css" rel="stylesheet" type="text/css" media="all" />
<link href="../css/cow_care.css" rel="stylesheet" type="text/css" media="all" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Cow Care</title>
</head>
<body>
<div id="container">
<div id="wrapper">

<?php include "header.php"; ?>

<div class="main_left">
<div class="main_left_1">
<ul>
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="cow_care.php">गौ पालन</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="about_us.php">परिचय</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="events.php">कार्यक्रम सूचना</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="feedback.php">सुझाव</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="about.php">गौशाला सदस्य</a></li>

</ul>
</div>
<div class="main_left_2">
<img src="../images/jaigaumata.jpg" />
</div>
</div>
<div class="main_right">
<pre><p>गौ पालन</p></pre>
<p>
जयपुर जिलों के गाँवो में तथा गोसेवा आश्रमों में प्रतिवर्श दस से बारह हजार गो वत्सों का पालन पोषण करके तैयार किया जाता है इनको पोष्टिक आहार, हरा-चारा, औषधि,स्नान, प्रेम आदि द्वारा पूर्ण देखभाल की जाती है तथा इनमें से विभिन्न गो प्रजातियों का चयन करके वर्गीकरण होता है। इन वर्गीकृत गो बछड़ियों को संवर्धन हेतु गांवो, घरों तथा आश्रमों में गोधाम महातीर्थ केवल प्रमाणिक सेवा एवं आजीवन संरक्षण की शर्त पर निःशुल्क वितरित करता है।<br />
<strong>गो-परिचय</Strong><br />
गाय सृष्टि का सर्वोत्तम प्राणी हैं यह बात शास्त्र कहते है तथा गाय की महत्ता,उपादेयता,आवश्यकता आध्यात्मिक,धार्मिक तथा वैज्ञानिक दृष्टि कोण से सर्वविदित है। इस बारे में खूब लिखा और कहा गया है तथा यह जानकारी सब को हैं। यहाँ केवल मैं व्यवहारिक रुप में जो हम प्रतिदिन गाय की सेवा करते हैं उस सम्बन्ध में कुछ आवश्यक बातें लिखने का प्रयास कर रहा हूँ जिससे गोवंश सुखपूर्वक रह सके और हमे भी ज्यादा से ज्यादा लाभ हो। बछड़े के जन्म से ही शुरु कर देते हैं -<br />
<b>(1)</b> बछड़ा जब जन्म ले उस समय से उसकी पूरी देखभाल करें। गाय व्याहने के बाद जैसे ही बछड़ा खड़ा होने की कोशिश करे उस समय उसे पकड़ कर तुरन्त गाय के थन से लगावे और दूध पिलाये और दूध पिलाने से पूर्व गोमाता के चारो थनो में से थोड़ा-थोड़ा गूँता निकाल देवें बाद में बछड़े को थन मुँह में देवे। यदि जन्म के काफी समय के बाद भी बछड़ा खड़ा न होवे तो उसे हाथो से पकड़ कर थन मुँह में देना चाहिए और दूध पिलाना चाहिए। ध्यान रहे बछड़ा ज्यादा दूध न पिये। बाद में उसी बछड़े को नाप से ही दूध पिलावें। न भूखा रहे और न ही अधिक पिये। अधिक दूध पीने पर दस्त लग सकती है। जब बछड़ा 15 दिन का हो जावे,तब उसे आटे में नमक व हल्दी डालकर खिलाना शुरु करना चाहिए। बछड़े को कम से कम 3 माह तक पर्याप्त दूध मिलना चाहिए। गाय को दुहना छोड़ दे उस के बाद भी बछड़े को अच्छी प्रकार सम्भालना चाहिए। चारे के साथ साथ चूरी दाना,पौष्टिक आहार देना चाहिए। इससे बछड़ा जल्दी उपयोगी बनेगा। प्रायः लोग बछड़े को बिल्कुल ही दूध नहीं पिलाते हैं इस कारण बछड़े कुपोषण के शिकार होकर बड़ी मुश्किल से बड़े होते हैं और बहुत कमजोर हो जाते है। ऐसा होने से हानि हमको ही होती है। सेवा करने से 3 वर्ष की बछड़ी ब्याहती हैं। और कुपोषण की शिकार होने पर 5-6 साल में जाकर कही काम आती हैं।<br />
<b>(2)</b> बछड़ो में अगर बछड़ी हो तो बड़ी होने पर सील में आने पर अच्छे नन्दी से गर्भाधान कराना चाहिए। जैसे तैसे नकारा नन्दी के सम्पर्क में नहीं आने देना चाहिए। ऐसा करने से आगे की नस्ल सुधर जाएगी । यदि बछड़ा हो तो छोटे समय में ही डाक्टर को बुलाकर उसे बैल बना देना चाहिए ताकी उसकी जिन्दगी बच सके। बैल न बनाकर वैसा ही नन्दी छोड़ देते हैं वो मारे-मारे भटकते है और दुःखी होते है। बैल किया हआहो तो बिक जाता है।<br />
<b>(3)</b> व्याहने वाली गाय को व्याहने से पहले ही उसे बांधना,हाथ फेरना,पौष्टिक आहार देना आदि शुरु कर देना चाहिए। व्याहने के समय एक व्यक्ति को गाय के पास रहना चाहिए ताकी वो आराम से सेवा करने देती है वरना किसी को बाद में पास में नहीं आने देगी। घरों में इस बात का ध्यान रखतें है परन्तु गोशालाओं में ऐसा नहीं कर पाते हैं। इस कारण गाय और ग्वाले सबको बाद में बहुत समस्या का सामना करना पड़ता हैं। गाय मारती है। नजदीक नहीं आने देती है। प्रसव पीड़ा,रस्सा बाँधना,दुहना सब नया नया एक साथ होने से गाय भड़क जाती है जो बड़ी मुश्किल से धीरे-धीरे लाईन पर आती है। अतः हमे पहले से ही इसका ध्यान रखना चाहिए।<br />
<b>(4)</b>गोमाता के व्याहने के बाद जब तक उसके मैली न गिरे तब तक उसके पास रहना चाहिये। कई गाये मैली गिरते ही एकदम वो खा लेती है। मैली खाना बहुत हानिकारक है अतः उसे गिरते ही वहाँ से उठाकर गड्डा खोदकर गाड़ देना चाहिये ताकि कुत्ते तंग न करें। यदि मैली नहीं गिरे तो पांच-छः सणियों की जड़ों को साफ घोकर उसके टुकड़े करके गुड़ के साथ पानी में उबाले। उसके बाद वह पानी दिन में दो बार तीन दिन तक गाय को पिलाने से मैली गिर जाती है।<br />
<b>(5)</b>जब गाय के प्रसव का समय हो उसके तुरन्त पहले हो सके तो आधा किलो घी देना चाहिये ताकि प्रसव आराम से हो सके।10-15 दिन पूर्व 2-4 किलो घी पहले से ही दिया हुआ हो तो और भी अच्छा रहता है।<br />
<b>(6)</b> व्याहने पर सबसे पहले खुराक में बाजरी देनी चाहिये। बाजरी पकाकर और कुत्तर में या जो भी चारा हो उस में मिला देना चाहिये।अकेली बाजरी नहीं खिलानी चाहिये। पहली बार थोड़ी बाजरी बिना पकाये दे सकते हैं। बाजरी भी थोड़ी थोड़ी दिन में 3-4 बार खिलाना चाहिये।एक साथ ज्यादा मात्रा में नहीं खिलाना चाहिये। बाजरा के साथ गुड़ व अजवायन भी दें सकते हैं। सप्ताह भर बाजरा देने के बाद फिर सुआवड़ शुरू करनी चाहिये। सुआवड़ में गेहू का भरड़ा,मैथी,गुड़,सुआ,माखनिया भाटा,खोपरे आदि देना चाहिये। ब्याहने के बाद 10-15 दिन तक हरा चारा नहीं देना चाहिये। व्याहने के बाद 2-3 दिन तक नवाया पानी पिलावे ज्यादा ठंडा न पिलावे। नवाये पानी से पूरे षरीर को साफ कर देना चाहिये।<br />
<b>(7)</b> गाय के व्याहने के पूर्व अगर आर (गर्भाश्य बाहर आना) की शिकायत हो तो ब्याहने के बाद थोड़ी देर बैठने नहीं देना चाहिये। वरना सभी आँते बाहर आकर गाय की जान जा सकती है अगर व्याहने के बाद थोड़े दिनो में ही आयन कठोर हो जायें या थन में खून आवे तो डाक्टरको दिखाना चाहिए। तुरन्त ईलाज न होने पर थन जा सकता हैं।<br />
<b>(8)</b> गोशाला मैं प्रायः बड़े बड़े बछड़े गायों के दूध पीते रहते हैं। दुह कर उन्हें अपनी माँ के साथ थोड़ी देर छोड़ देते है इस कारण वे बिना दूध ही अपनी मां को तंग करते है। अतः 5-6 महीने बाद बछड़ा दुबारा नहीं छोड़ना चाहिये । ऐसा करने पर उसके बहुत ही कम दूध होता हैं।<br />
<b>(9)</b> प्रायः लोगों की शिकायत रहती हैं कि गाय मारती है, दुहने नहीं देती, बाँधने नहीं देती आदि। पहली बात तो यह है कि गाय के साथ कभी जोर जबरदस्ती नहीं करें और नहीं मारे-पीटे। उसे प्रेम से अपने वश में करें। सबसे सरल तरीका यह है कि आप उनके पास कुछ दूर बैठ जाएँ, फिर थोड़ा नजदीक आवें, फिर चले जावें, फिर आवें, फिर बैठें, फिर कुछ खिलावें। खिलाकर चले जावें । फिर आपके पास वो नजदीक आवे तो धीरे से हाथ फेरने की कोशिश करें और कुछ खिलावे। धीरे-धीरे विश्वास होने पर वो अपने आप आपके पास आयेगी या आप उसके पास जाओगे तो कोई प्रतिकार नहीं करेगी। कैसी भी खराब गाय हो, उसे धीरे-धीरे अपने वश में कर सकते है । हमेशा शरीर पर हाथ फैरना चाहिये और प्रेम से बुलाना चाहिये। ऐसा करेगें तो गाय आपके पीछे-पीछे फिरेगी।<br />
<b>(10)</b> गाय कैसी भी सीधी और सरल हो तो भी दुहते समय हमेशा उसके नोजणा (पीछे के पैरो मे रसा बांधना) देकर ही दुहना चाहिये।
</p>

</div>
<div style="clear:both"> </div>
<?php include "footer.php"; ?>
<div style="clear:both"> </div>
</div>
</div>

</body>
</html>
