<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="../css/main.css" rel="stylesheet" type="text/css" media="all" />
<link href="../css/cow_care.css" rel="stylesheet" type="text/css" media="all" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Gau History</title>
</head>
<body>
<div id="container">
<div id="wrapper">

<?php include "header.php"; ?>

<div class="main_left">
<div class="main_left_1">
<ul>
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="cow_care.php">गौ पालन</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="about_us.php">परिचय</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="events.php">कार्यक्रम सूचना</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="feedback.php">सुझाव</a></li><br />
<li><img src="../images/button.jpg" />&nbsp;&nbsp;<a href="about.php">गौशाला सदस्य</a></li>
<br />
</ul>
</div>
<div class="main_left_2">
<img src="../images/jaigaumata.jpg" />
</div>
</div>
<div class="main_right">
<pre><p>गौ इतिहास</p></pre>
<p>
लगभग 5100 वर्ष पूर्व महाराजाधिराज श्रीकृष्णचन्द्रजी ने वैर भाव से भजने वाले जरासन्ध की कामना पूरी करने के उद्देश्य से मथुरा का त्याग किया था। अपने सहचर व परिकर सभी राजपुरूषों का निवास राजधानी में ही रखा गया था। परन्तु भगवान श्रीकृष्ण की प्राण स्वरूपा गायें व गोपालकों के लिए तो समुद्र के मध्य कोई स्थान नहीं था। ऐसी स्थिति में गायें तथा गोपालकों से भगवान दूर हो गये। अपने को निराश्रित मानकर भगवान श्रीकृष्ण जिस दिशा से पधारे थे उसी दिशा में गायें तथा गोपालक भी बड़ी दयनीय तथा दुःखी अवस्था में चल पड़े। कई दिन निराश्रित तथा वियोग की पीड़ा सहने के बाद भगवान श्रीकृष्ण के दर्शन गायों तथा गोपालकों के लिए एक महान केर तथा जाल के जंगलों में सामने आते हुए हुआ।
<br /><br />
भगवान श्रीकृश्ण के दर्शन कर गाय व गोपालक इतने आनन्द विभोर हो गए कि उनकों रात दिन का भी ध्यान नहीं रहा। इसी प्रकार तीन दिन बीत गये, तब उद्धव जी ने उनको याद दिलाया कि गोवंश तथा गोपालकों की देख-रेख तथा सेवा कार्य अनिरूद्ध को ही सौंपा जावे। आपके अन्य धर्म कार्य अधूरे पड़े है, उनको गति प्रदान करने के लिए कृपया आप इस भावावस्था से उतरिये। तब भगवान श्रीकृष्ण ने कहा कि भैया इस पवित्र भूमि पर जब मैंने गायों व गोपालको को देखा तो ऐसे महान आनंद की अनुभूति हुई कि मुझे दिन रात का ध्यान ही नहीं रहा। ऐसा आनंद वृदांवन में भी प्राप्त नहीं हुआ था। वास्तव में यहाँ तो आनन्द ही आनन्द है। यह वन ही आनंद का है। यहाँ आनंद के अतिरिक्त दूसरा कुछ नही यह आनंदवन है। इस प्रकार इस भूमि का नाम आनंदवन पड़ा था। अब पुनः इस भूमि को आनंदवन नाम का सम्बोधन प्राप्त हुआ है। भगवान श्रीकृष्ण की आज्ञा अनुसार प्रधुम्न के पुत्र अनिरूद्ध ने आनंदवन को केन्द्र बनाकर, मारवाड़, काठीयाबाड़, थारपारकर अर्थात मेवाड़ से लेकर गिरनार तक सिन्धु नदी, सरस्वती नदी तथा बनास नदी के किनारे गोपालकों तथा गोवंश को लेकर विकेन्द्रित कर दिया, जहाँ विस्तृत चारागाह थे। हजारों कोसों में गोचर ही गोचर पड़ा था। गोपालकों ने इन नदियों के किनारे गोसंरक्षण,गोपालन एवं गोसंवर्धन का महान कार्य प्रारम्भ किया। सुरभि, नन्दिनी व कामधेनु की संतान पुनःभगवान श्रीकृष्ण का सानिध्य पाकर निर्भय व सन्तुष्ट हो गई। दोनों तरफ सिन्धु तथा बनास नदियों का प्रवाह, भूगर्भ में सरस्वती तथा पश्चिम में अथाह समुद्र, इसके बीच में सहस्रों योजन गोचर भूमि जहाँ सेवण, भुरट, कुरी, झेरण, भरकड़ी गाठीया आदि विपुल मात्रा में प्राकृतिक घास तथा गेहूँ, बाजरा, ज्वार, मक्का, जौ, मोठ, मूंग, मतीरा आदि की मौसमी पैदावार से गायों व गोपालक किसानों की सम्पूर्ण आवश्यकता सहज ही पूरी हो जाती थी। इन गायों में से भगवान श्रीकृष्ण एक लाख गायों का दान अन्य गोपालक राजा व ब्राह्मणों को दिया करते थे।
<br /><br />
भगवान श्रीकृष्ण के इस धरा धरती से तिरोहित होने पर नाना प्रकार के प्राकृतिक उपद्रव हुए। वायु तथा अग्नि ने अपनी मर्यादा का त्याग कर दिया। परिणाम स्वरूप समुद्र के मध्य स्थापित द्वारकापुरी तथा सिन्धु व बनास के मध्य समुद्र के किनारे पर सम्पूर्ण गोचर जलमग्न हो गया। इसके बाद लगभग दो हजार वर्ष बाद पुनः इसी भूमि पर गोसंरक्षण, गोसंवर्धन का पुनीत कार्य श्रीकृष्ण के वंशज तथा ब्राह्मणों द्वारा प्रारम्भ हुआ। थार में भाटी व सोढ़ा राजपूतों ने मारवाड़ में राजपुरोहितों तथा चैधरियों ने और काठीयावाड़ में अहीर, भरवाड़, कच्छी तथा पटेलों सहित विभिन्न गोपालक किसानों ने प्रति परिवार हजारों लाखों की संख्या में गोसंरक्षण गोपालन व गोसंवर्धन के महत्वशाली कार्य को विराट रूप प्रदान किया।
</p>

</div>
<div style="clear:both"> </div>
<?php include "footer.php"; ?>
<div style="clear:both"> </div>
</div>
</div>

</body>
</html>
